# 空室だらけの団地をショッピングモールにしよう

かつて盛んに求められていた安価な住居としての団地。だけど、今となっては人口減少・少子高齢化の影響で空室だらけとなっている団地がたくさん。

一方で、[団地の一室でお惣菜を販売する](https://suumo.jp/journal/2019/01/10/161553/)というビジネスが話題となったことがある。団地のある地域を活性化するのに一役買っているようだ。

だったら、ほとんどガラガラの団地をひと棟まるごとショッピングモールにしたら面白いんじゃないか。団地の一室に「住まう」以外の可能性を見いだせないか。

地域住民にとって生活圏が彩り豊かになるというメリットを与えられるんじゃないか。

私の育った地域には湯川団地という団地があって、その様子は[「温かい風呂に入れない」“風呂困難者”の悲鳴…相次ぐ銭湯の廃業【北海道発】 - FNNプライムオンライン](https://www.fnn.jp/articles/-/461275)で一時有名になったが、要するに高齢化が激しく、風呂もない団地なので、地域の銭湯に頼る生活を強いられるのだが、その銭湯も閉業の危機を迎えるというものである。最近では銭湯こそ市営で継続しているものの、スーパーは徒歩圏から消えてしまった。

という状況をちょっとでも改善できんものか、という話。
